<!DOCTYPE html>
<html>
<body>
<style>
    p {
        margin-bottom: 30px;
        font-size: 14px;
        line-height: 32px;
    }
</style>
<div style='font-family: Roboto, "Google Sans Text", sans-serif; padding: 20px'>
<h1>Condicions Local 309</h1>

<p>Bandasonora, parada de metro Verneda.</p>

<p>4 bandes, paguem 70&euro; a principi de mes (o 5 bandes 55&euro;/mes), cadascuna t&eacute; un assaig fix (exemple: dijous de 18 a 21h) + pot agafar hores lliures que quedin. Ho apuntem a un calendari tipo google calendar.</p>

<p>Est&agrave; obert 24h, s'accedeix amb targeta, val 6&euro; fer-la.</p>

<p>El local &eacute;s de 15m2 (5mx3m), no t&eacute; finestra, t&eacute; aire acondicionat (fred i calent).</p>

<p>Tenim 2 amplis guitarra, ampli de baix, bateria (1 tom, es comparteix excepte els plats que cadasc&uacute; porta els seus), monitors (per connectar micros, teclats,...), mixer. Cables varis i suports de micro i teclat.</p>

<p>Si es vol portar algo de material en principi cap problema, haurem de mirar que hi hagi lloc.</p>
    
<p>En el cas de que es faci malb&eacute; qualsevol material (amplificador, part de la bateria, stand de micro), si es tracta d'algo que s'ha malm&egrave;s per desgast sense haver-ne fet un mal &uacute;s es repartir&agrave; entre totes les bandes el cost de la reparaci&oacute;. En el cas de que sigui culpa d'alg&uacute; en concret, aquella persona/es s'haur&agrave; de fer c&agrave; del cost de la reparaci&oacute;.</p>


<p>Els monitors i el mixer cal encendrels en aquest ordre:<br>
    Primer mixer, despr&eacute;s altaveus (interruptor petit del lladre de la regleta).<br>
    Per apagar:<br>
    Primer altaveus, despr&eacute;s mixer.</p>
    
<p>Intenteu posar bossa a les escombraries i quan estigui plena llen&ccedil;ar-ho al costat dels ascensors.</p>

<p>No es pot fumar a dins del local, ho podeu fer al passad&iacute;s.<br>
Si cau beguda al terra intenteu assecar-ho al moment.</p>

<p>Si una banda vol deixar el local cal avisar amb 30 dies d'antelaci&oacute;.</p>

<p>Si una banda vol fer m&eacute;s d'un assaig a la setmana i hi ha hores lliures per fer-ho ho pot fer, un dels assajos ser&agrave; fix i els altres comptaran com a hores &quot;sueltas&quot;.<br>
Una banda pot triar el seu assaig fix en qualsevol hora lliure, encara que estigui reservada de forma recurrent com a assaig per una altra banda amb hores &quot;sueltas&quot;.</p>

<p>El responsable del local i qui t&eacute; protestat per prendre les decisions &eacute;s el Roger (jo), sempre intento arribar amb un acord per a qu&egrave; totes les bandes estiguin d'acord amb les condicions. Pago igual com a membre de la banda Fuzzy Eyes, no obtinc cap mena de benefici amb el lloguer.</p>

</div>
</body>
</html>

